[Dial]
E1_2A_ArtClass_CHJefferson_Phase01_000="I feel sick."
E1_2A_ArtClass_CHJefferson_Phase01_001="I have to use the bathroom."
E1_2A_ArtClass_CHJefferson_Phase02_000="I'm not avoiding."
E1_2A_ArtClass_CHJefferson_Phase02_001="Not sure if I have one."
E1_2A_ArtClass_CHJefferson_Phase02_002="John Lennon said..."
E1_2A_ArtClass_CHJefferson_Phase02_003="Do I have to?"
E1_2A_ArtClass_CHJefferson_Phase02_004="I didn't have any time..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_001="I forgot."
E1_2A_ArtClass_CHJefferson_TalkJefferson_002="Didn't find the time."
E1_2A_ArtClass_CHJefferson_TalkJefferson_003="You're asking me?"
E1_2A_ArtClass_CHJefferson_TalkJefferson_004="I did know..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_005="The Daguerole Press..."
E1_2A_ArtClass_CHJefferson_TalkJefferson_006="The Daguerreian Process."
E1_2A_ArtClass_CHKate_Phase01_000="I hope I didn't embarrass you..."
E1_2A_ArtClass_CHKate_Phase01_001="You seem quiet today."
E1_2A_ArtClass_CHKate_Phase01_002="Victoria has already won..."
E1_2A_ArtClass_CHKate_Phase01_003="Want to go grab a cup o' tea?"
E1_2A_ArtClass_CHKate_Phase01_005="I wish we didn't."
E1_2A_ArtClass_CHKate_Phase01_006="I have to go."
E1_3A_CampusA_CHBrooke_Phase01_002="What is... that..."
E1_3A_CampusA_CHBrooke_Phase01_005="I'd love to."
E1_3A_CampusA_CHBrooke_Phase01_006="B"
E1_3A_CampusA_CHBrooke_Phase01_007="C"
E1_3A_CampusA_CHBrooke_Phase01_008="What is...that?"
E1_3A_CampusA_CHBrooke_Phase01_009="Hey, it's a pimped PTC5456CTHJ?!"
E1_3A_CampusA_CHBrooke_Phase01_010="Can I play with your Drone?"
E1_3A_CampusA_CHBrooke_Phase01_011="Is this legal?"
E1_3A_CampusA_CHBrooke_Phase01_012="That's a HiFly drone."
E1_3A_CampusA_CHDaniel_Phase01_000="I'd rather not."
E1_3A_CampusA_CHDaniel_Phase01_001="I'm not sure..."
E1_3A_CampusA_CHDaniel_Phase01_002="I'd be honored."
E1_3A_CampusA_CHDaniel_Phase01_003="You knew her?"
E1_3A_CampusA_CHDaniel_Phase01_004="What happened to her?"
E1_3A_CampusA_CHDaniel_Phase01_005="Hard to avoid her posters."
E1_3A_CampusA_CHDaniel_Phase01_006="I'd rather not."
E1_3A_CampusA_CHDaniel_Phase01_007="Ok, sketch me."
E1_3A_CampusA_CHDaniel_Phase01_008="Start drawing."
E1_3A_CampusA_CHEvan_Phase01_000="Robert Capa."
E1_3A_CampusA_CHEvan_Phase01_001="Robert Doisneau."
E1_3A_CampusA_CHEvan_Phase01_002="Eugene Smith."
E1_3A_CampusA_CHEvan_Phase01_003="You were close."
E1_3A_CampusA_CHEvan_Phase01_004="What was she like?"
E1_3A_CampusA_CHEvan_Phase01_005="Steve McCurry."
E1_3A_CampusA_CHEvan_Phase01_006="Steve McCurry."
E1_3A_CampusA_CHEvan_Phase03_000="You were close."
E1_3A_CampusA_CHEvan_Phase03_001="What was she like?"
E1_3A_CampusA_CHGrant_Phase01_000="No."
E1_3A_CampusA_CHGrant_Phase01_001="Sure."
E1_3A_CampusA_CHGrant_Phase01_002="David Madsen."
E1_3A_CampusA_CHGrant_Phase01_003="That's crazy."
E1_3A_CampusA_CHGrant_Phase01_004="The Native Americans?"
E1_3A_CampusA_CHGrant_Phase01_005="Blackwell is that old?"
E1_3A_CampusA_CHGrant_Phase01_006="Don't Sign."
E1_3A_CampusA_CHGrant_Phase01_007="Sign."
E1_3A_CampusA_CHGrant_Phase01_008="It could have helped Rachel."
E1_3A_CampusA_CHGrant_Phase01_009="You know a lot."
E1_3A_CampusA_CHGrant_Phase01_010="Sure."
E1_3A_CampusA_CHGrant_Phase01_011="No."
E1_3A_CampusA_CHGrant_Phase01_012="It could have helped Rachel."
E1_3A_CampusA_CHGrant_Phase01_013="You know a lot."
E1_3A_CampusA_CHGrant_Phase01_014="No."
E1_3A_CampusA_CHGrant_Phase01_015="Sure."
E1_3A_CampusA_CHGrant_Phase01_016="No."
E1_3A_CampusA_CHGrant_Phase01_017="Sure."
E1_3A_CampusA_CHHayden_Phase01_000="Hi Hayden."
E1_3A_CampusA_CHHayden_Phase01_001="That's me."
E1_3A_CampusA_CHHayden_Phase01_003="I don't think so."
E1_3A_CampusA_CHHayden_Phase01_004="Hang with Vortex Club?"
E1_3A_CampusA_CHHayden_Phase01_005="Vortex Club."
E1_3A_CampusA_CHHayden_Phase01_006="Nathan Prescott."
E1_3A_CampusA_CHHayden_Phase01_007="Rachel."
E1_3A_CampusA_CHHayden_Phase01_008="Let's talk later."
E1_3A_CampusA_CHHayden_Phase01_009="He seems unstable."
E1_3A_CampusA_CHHayden_Phase01_010="Fair enough."
E1_3A_CampusA_CHHayden_Phase01_011="What happened to her?"
E1_3A_CampusA_CHHayden_Phase01_012="Did Victoria like Rachel?"
E1_3A_CampusA_CHHayden_Phase01_013="Rachel was in the Vortex club?"
E1_3A_CampusA_CHHayden_Phase01_014="I'm more confused, let's talk later."
E1_3A_CampusA_CHJustin_Phase01_000="Thrash?"
E1_3A_CampusA_CHJustin_Phase01_001="Oh yeah."
E1_3A_CampusA_CHJustin_Phase01_002="I came to Noseslide."
E1_3A_CampusA_CHJustin_Phase01_003="Not really."
E1_3A_CampusA_CHJustin_Phase01_004="I used to be."
E1_3A_CampusA_CHJustin_Phase01_005="Noseslide."
E1_3A_CampusA_CHJustin_Phase01_006="Tre flip."
E1_3A_CampusA_CHJustin_Phase02_000="Not really."
E1_3A_CampusA_CHJustin_Phase02_001="I used to be."
E1_3A_CampusA_CHJustin_Phase02_002="You knew Rachel?"
E1_3A_CampusA_CHJustin_Phase02_003="Punk Friend?"
E1_3A_CampusA_CHJustin_Phase02_004="You hang with Victoria?"
E1_3A_CampusA_CHJustin_Phase02_005="Let's chill later."
E1_3A_CampusA_CHLuke_Phase01_000="What's wrong...?"
E1_3A_CampusA_CHLuke_Phase01_001="Oh sorry..."
E1_3A_CampusA_CHLuke_Phase01_002="I busted him."
E1_3A_CampusA_CHLuke_Phase01_003="Not really."
E1_3A_CampusA_CHLuke_Phase01_004="It will happen."
E1_3A_CampusA_CHLuke_Phase01_005="He'll take himself down."
E1_3A_CampusA_CHLuke_Phase01_006="I busted him."
E1_3A_CampusA_CHLuke_Phase01_007="Nope, he's just a dick."
E1_3A_CampusA_CHStella_Phase01_000="I think so."
E1_3A_CampusA_CHStella_Phase01_001="He's aloof."
E1_3A_CampusA_CHStella_Phase01_002="You knew Rachel?"
E1_3A_CampusA_CHStella_Phase01_003="Interesting"
E1_3A_CampusA_CHStella_Phase01_004="Not sure yet."
E1_3A_CampusA_CHStella_Phase01_005="No Way."
E1_3A_CampusA_CHStella_Phase01_006="Victoria?"
E1_3A_CampusA_CHStella_Phase01_007="Now that you mention it."
E1_3A_CampusA_Justin_Phase01_000="Trash?"
E1_3A_CampusA_Justin_Phase01_001="Oh yeah."
E1_3A_CampusA_Justin_Phase01_003="I came to McTwist."
E1_3A_CampusA_Justin_Phase01_004="Not really."
E1_3A_CampusA_Justin_Phase01_005="I used to be."
E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_000="No problem."
E1_3B_CampusB_CHAlyssa_AlyssaThanksMax_001="That was close."
E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_000="What are you reading?"
E1_3B_CampusB_CHAlyssa_MaxTalkAlyssa_001="How are you?"
E1_3B_CampusB_CHKate_MaxTalkKate01_000="How was class?"
E1_3B_CampusB_CHKate_MaxTalkKate01_001="You look down."
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_000="You look busy."
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_001="What's with these posters?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_002="You knew Rachel?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_003="What happened?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_004="What was she like?"
E1_3B_CampusB_CHSamuel_MaxTalkSamuel01_005="See you later."
E1_3C_Corridor_CHJuliet_Phase01_000="What did she do?"
E1_3C_Corridor_CHJuliet_Phase01_001="She's your friend."
E1_3C_Corridor_CHJuliet_Phase01_002="Juliet Watson, be nice."
E1_3C_Corridor_CHJuliet_Phase01_003="Juliet Mason."
E1_3C_Corridor_CHJuliet_Phase01_004="How do you know?"
E1_3C_Corridor_CHJuliet_Phase01_005="Juliet Olson."
E1_3C_Corridor_CHJuliet_Phase01_006="Would Dana do that?"
E1_3C_Corridor_CHJuliet_Phase01_007="Juliet Patson."
E1_3C_Corridor_CHJuliet_Phase01_008="Juliet Watson."
E1_3C_DanaRoom_CHDana_Phase01_000="What's happening?"
E1_3C_DanaRoom_CHDana_Phase01_001="Dana?"
E1_3C_DanaRoom_CHDana_Phase01_002="Zachary?"
E1_3C_DanaRoom_CHDana_Phase01_007="That's right."
E1_3C_DanaRoom_CHDana_Phase01_008="Victoria?"
E1_3C_DanaRoom_CHDana_Phase01_009="Victoria is not nice."
E1_3C_DanaRoom_CHDana_Phase01_010="Juliet gets her rage on."
E1_3C_DanaRoom_CHDana_Phase01_011="I heard a rumor about you."
E1_3C_DanaRoom_CHDana_Phase01_012="He's a good guy."
E1_3C_DanaRoom_CHDana_Phase01_013="What do you mean?"
E1_3C_DanaRoom_CHDana_Phase01_014="Of course."
E1_3C_DanaRoom_CHDana_Phase01_015="You're pregnant."
E1_3C_DanaRoom_CHDana_Phase01_019="Not my business."
E1_3C_DanaRoom_CHDana_Phase01_020="Who then?"
E1_3D_CampusPark_CHJuliet_Phase01_000="Sorry about Zachary."
E1_3D_CampusPark_CHJuliet_Phase01_001="I won't bother you."
E1_3D_CampusPark_CHNathan_Phase01_000="I told him the truth."
E1_3D_CampusPark_CHNathan_Phase01_001="What are you talking about?"
E1_3D_CampusPark_CHNathan_Phase01_002="What are you talking about?"
E1_3D_CampusPark_CHNathan_Phase01_003="Nothing."
E1_3D_CampusPark_CHNathan_Phase01_004="Take a step back."
E1_3D_CampusPark_CHNathan_Phase01_005="I could call the police."
E1_3D_CampusPark_CHWarren_Phase01_000="No worries."
E1_3D_CampusPark_CHWarren_Phase01_001="I don't want to talk."
E1_3D_CampusPark_CHWarren_Phase01_002="I don't want to talk."
E1_3D_CampusPark_CHWarren_Phase01_003="Really?"
E1_3D_CampusPark_CHWarren_Phase01_004="You can draw?"
E1_3D_CampusPark_CHWarren_Phase01_005="Daniel posted it online?"
E1_3D_CampusPark_CHWarren_Phase01_006="I've been busy."
E1_3D_CampusPark_CHWarren_Phase01_007="Yeah, thanks."
E1_3D_CampusPark_CHWarren_Phase01_008="Seen it."
E1_3D_CampusPark_CHWarren_Phase01_009="No fucking way."
E1_3D_CampusPark_CHWarren_Phase01_010=""Faster, Pussycat! Kill! Kill!""
E1_3D_CampusPark_CHWarren_Phase01_011="Not at all."
E1_3D_CampusPark_CHWarren_Phase01_012="I need to talk."
E1_3D_CampusPark_CHWarren_Phase01_013="Don't want to speak about it."
E1_3D_CampusPark_CHWarren_Phase01_014="How so?"
E1_4A_ChloeCar_CHChloe_TalkChloe_001="I have no idea."
E1_4A_ChloeCar_CHChloe_TalkChloe_002="Hopefully nothing."
E1_4A_ChloeCar_CHChloe_TalkChloe_003="No."
E1_4A_ChloeCar_CHChloe_TalkChloe_004="I guess."
E1_4A_ChloeCar_CHChloe_TalkChloe_005="Of course."
E1_4A_ChloeCar_CHChloe_TalkChloe_006="Only for Mark Jefferson."
E1_4A_ChloeCar_CHChloe_TalkChloe_007="Give me a break."
E1_4A_ChloeCar_CHChloe_TalkChloe_008="I wanted to."
E1_4A_ChloeCar_CHChloe_TalkChloe_009="I'm sorry..."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_000="Not much."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_001="Party all night."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_002="I don't feel grown up."
E1_5A_ChloeRoom_CHChloe_ChloeQuestion_003="I take photos."
E1_5A_ChloeRoom_CHChloe_Gun01_000="Why steal the gun?"
E1_5A_ChloeRoom_CHChloe_Gun01_001="Put it back."
E1_5A_ChloeRoom_CHChloe_Gun01_002="I don't."
E1_5A_ChloeRoom_CHChloe_Gun01_003="Can you use it?"
E1_5A_ChloeRoom_CHChloe_Phase01_000="Not much"
E1_5A_ChloeRoom_CHChloe_Phase01_001="Party all night"
E1_5A_ChloeRoom_CHChloe_Phase01_002="I don't fell grown up"
E1_5A_ChloeRoom_CHChloe_Rachel_000="That's Rachel Amber..."
E1_5A_ChloeRoom_CHChloe_Rachel_001="So who is she?"
E1_5A_ChloeRoom_CHChloe_Rachel_002="I never forgot."
E1_5A_ChloeRoom_CHChloe_Rachel_003="So Rachel took my place."
E1_5A_ChloeRoom_CHChloe_Rachel_004="So what happened?"
E1_5A_ChloeRoom_CHChloe_Rachel_005="I see why..."
E1_5A_ChloeRoom_CHChloe_Rachel_006="What about your mom?"
E1_5A_ChloeRoom_CHChloe_Rachel_007="How do you know?"
E1_5A_ChloeRoom_CHChloe_Rachel_008="What about her parents?"
E1_5A_ChloeRoom_CHChloe_RepairFail_000="I was there..."
E1_5A_ChloeRoom_CHChloe_RepairFail_001="I wasn't there..."
E1_5A_ChloeRoom_CHChloe_RepairFail_002="Not at all."
E1_5A_ChloeRoom_CHChloe_RepairFail_003="I wasn't sure."
E1_5A_ChloeRoom_CHChloe_RepairFail_004="Not really..."
E1_5A_ChloeRoom_CHChloe_RepairFail_005="Just a bit..."
E1_5A_ChloeRoom_CHChloe_RepairFail_006="No."
E1_5A_ChloeRoom_CHChloe_RepairFail_007="I wanted to..."
E1_5A_ChloeRoom_CHChloe_RepairFail_008="Absolutely."
E1_5A_ChloeRoom_CHChloe_RepairFail_009="Like who?"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_000="I was there"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_001="I wasn't there..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_002="Not at all."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_003="I did."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_004="Not really..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_005="Just a bit"
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_006="No."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_007="I wanted to..."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_008="Absolutely."
E1_5A_ChloeRoom_RepairFail_ChloeAskMax01_009="Like who?"
E1_6A_CliffNow_CHChloe_Phase01_000="You're in a good mood."
E1_6A_CliffNow_CHChloe_Phase01_001="Are you pissed at me?"
E1_6A_CliffNow_CHChloe_Phase01_002="My pleasure."
E1_6A_CliffNow_CHChloe_Phase01_003="I'm sorry..."
E1_6A_CliffNow_CHChloe_Phase01_004="I'm glad I took his photo."
E1_6A_CliffNow_CHChloe_Phase01_005="I felt weird taking his photo."
E1_6A_CliffNow_CHChloe_Phase01_007="He freaked out on Kate."
E1_6A_CliffNow_CHChloe_Phase01_008="I should've taken his photo."
E1_6A_CliffNow_CHChloe_Phase01_009="Well, yeah..."
E1_6A_CliffNow_CHChloe_Phase01_010="Files?"
E1_6A_CliffNow_CHChloe_Phase01_011="I wanted to..."
E1_6A_CliffNow_CHChloe_Phase01_012="What files?"
E1_6A_CliffNow_CHChloe_Phase01_013="What's Nathan's secret?"
E1_6A_CliffNow_CHChloe_Phase01_014="Even yours?"
E1_6A_CliffNow_CHChloe_Phase01_015="He's still dangerous."
E1_6A_CliffNow_CHChloe_Phase01_016="Let's call the police."
E1_6A_CliffNow_CHChloe_Phase01_017="What are you going to do?"
E1_6A_CliffNow_CHChloe_Phase01_018="Don't say that."
E1_6A_CliffNow_CHChloe_Phase01_019="Not me."
E1_6A_CliffNow_CHChloe_Phase01_020="I wish."
E1_6A_CliffNow_CHChloe_Phase01_021="You made a move"
E1_6A_CliffNow_CHChloe_Phase01_022="Just tell me"
E1_6A_CliffNow_CHChloe_Phase01_023="What about Nathan?"
E1_6A_CliffNow_CHChloe_Phase01_024="How much?"
E1_6A_CliffNow_CHChloe_Phase01_025="Teletubbies"
E1_6A_CliffNow_CHChloe_Phase01_026="That is fucked up"
E1_6A_CliffNow_CHChloe_Phase01_027="I am so furious"
[Diary]
E1_Page01_A="This will be the weirdest journal entry I will ever make. So weird I don't know how or where to start. But it started with the most vivid dream of my life. I was lost in a storm by the lighthouse until I came to the edge of the cliff. Then I saw a giant tornado headed for Arcadia Bay. It was so real that I could feel the rain stinging my face. And I was scared shitless. Then a boat hit the lighthouse and I swear I actually felt like I was going to die. But I woke up in Mr."
[General]
NotifOpenDiary="[action_diary] Journal"
ReceivedSMS="Received message from #1"
SkipCredits="[action_skip_credits] Skip"
SMSPreviewFormat="#1 [WHITELETTER] #2"
SkipMatinee="[action_skip] Skip"
SkipSentence="[action_skip] Skip"
[Int]
CantExit="Can't exit now"
GoCliff01="[action_interact] Leave Chloe's Room"
GoDown="[action_interact] Go Downstairs"
GoToBoy="[action_interact] Enter The Boys' Dormitories"
GoToCampusA="[action_interact] Go To The Main Campus"
GoToCampusB="[action_interact] Go To The Dormitories"
GoToCampusB02="[action_interact] Leave The Girls' Dormitories"
GoToCampusB03="[action_interact] Leave The Boys' Dormitories"
GoToDormitory="[action_interact] Enter The Girls' Dormitories"
GoToParking="[action_interact] Go To The Parking Lot"
GoUp="[action_interact] Go Upstairs"
LeaveDarkRoom="[action_interact] Leave The Dark Room"
LeaveDarkRoomE5="[action_interact] Leave The Dark Room"
SignPaper="[action_interact] Sign Statement"
[MC]
E1_A1="HIDE THE TRUTH"
E1_A2="REPORT NATHAN"
E1_B1="MAKE FUN OF"
E1_B2="COMFORT"
E1_C1="TAKE A PHOTO"
E1_C2="INTERVENE"
E1_D1="STAY HIDDEN"
E1_D2="STEP IN"
E1_D3="TAKE THE BLAME"
E1_D4="BLAME CHLOE"
[Main]
ChoiceDisclaimer="Life Is Strange is a story based game that features player choice, the consequences of all your in game actions and decisions will impact the past, present and future. Choose wisely..."
[SP]
File01A="Kate Marsh. She knows something!"
File01B="3:17PM. Blackwell Academy Parking"
[Tuto]
Tuto01="Hold [action_rewind] to rewind."
Tuto02="Hold [action_rewind] to rewind the conversation."
Tuto03="You can't rewind any further."
Tuto04="Hold [action_jog_fastrewind] to move faster."
Tuto05="Use [action_move] to move."
Tuto06="Use [action_movecamera] to move the camera."
Tuto07="Aim at the photo with [R] and press [TRIANGLE] to look at it."
Tuto08="While rewinding, hold [action_jog_fastrewind] to rewind faster."
Tuto09="Aim at the camera with [R] and press [CROSS] to take a selfie."
Tuto10="Press [action_diary] to open your Journal."
Tuto11="This icon means your action will have consequences.\nYou can rewind to change the outcome..."
Tuto12="This icon means you learned a useful fact\nthat you may be able to use if you rewind."
Tuto13="As you rewind, you can move ahead of time to "teleport" yourself."
Tuto15="You are not affected by the rewind.\nYou retain facts and inventory objects."
Tuto17="You won't be able to undo your choices after leaving this area."
Tuto18="Press [action_quickrewind] to quickly undo your previous action using the rewind."
Tuto19="You can use the rewind power to prevent some events from occurring."
Tuto20="Take all the remaining photos that match the drawings in your Journal."
Tuto21="New entries in your Journal are indicated by [NEW]."
Tuto22="Your current objective is always available in your Journal."
Tuto23="Press [TRIANGLE], [CIRCLE], [CROSS] or [SQUARE] to perform a contextual action."
Tuto24="Hold [action_interact], drag [MOUSE] and release [action_interact] to perform contextual action."
Tuto25="Aim at the camera, hold [action_interact], drag [MOUSE] downwards and release [action_interact] to take a selfie."
Tuto26="This action will have consequences..."
Tuto27="Press [action_replacecamera] to recenter the camera."
Tuto28="Max can't be at two different places at the same time.\nChoose if you want to continue to rewind her action or not."
Tuto30="Hold [action_interact], drag [MOUSE] towards “Look” and release [action_interact] to look at the photo."
Tuto31="Your latest action is represented by a mark on the gauge."
Tuto32="[BUTTERFLY] This icon means your action will have consequences.\nYou can rewind to change the outcome..."
Tuto33="[BULLE] This icon means you learned a useful fact that you may be able to use if you rewind."
Tuto40="Hold [Action_Skip] to auto-focus on the photo. "
TutoTitle01="How I move"
TutoTitle02="My power"
TutoTitle03="Other stuff"
[Rewind]
RewindSkip="Skip\n"
